{
  "ウェビナーから確実に": "We will create an article of about 3,000 words with SEO in mind from the seminar's presentation content. By publishing it on your website, you can promote content marketing.",
  "商談につなげたい": "This is an option to provide seminar videos for secondary use.",
  "ウェビナーの効果を": "*Provided free of charge within certain usage limits. During the trial, neither paid nor free provision is available.",
  "最大化したい": "When posting seminar videos on YouTube, etc., long videos tend to be disliked. Therefore, we will edit and provide them in about 5-10 minutes.",
  "その他のオプション　※詳細は個別にご相談ください": "For those who registered for the seminar but were absent on the day, we will allow them to view the day's video.",
  "@3,500円×集客人数": "@3,500 yen × number of attendees",
  "マジセミのフォロー専門スタッフが、セミナー終了直後に参加者、欠席者に対して、メール、電話でフォローします。": "Majisemi's follow-up specialist staff will follow up with participants and absentees via email and phone immediately after the seminar ends.",
  "5万円": "200,000 yen",
  "セミナーの講演内容から、SEOを意識した3,000字程度の記事を作成します。貴社のWebサイトに掲載することで、コンテンツマーケティングを促進します。": "For those who have previously registered for your webinars (your prospective customers), we will plan and host themes that are more likely to lead to business negotiations (appointments), such as competitor comparisons, product introductions, demos, etc.",
  "セミナー動画をご提供させていただき、２次利用していただくためのオプションです。": "We will manage your seminar operations on your behalf. This includes creating the registration page, managing registrants, lending Zoom, and moderating on the day. (Attracting attendees is not included. You will need to handle that.)",
  "※一定の利用制限内であれば無料でご提供いたします。トライアル時は、有料、無料ともご提供はありません。": "*We offer it free of charge within certain usage limits. During the trial, neither paid nor free provision is available.",
  "セミナー動画をYoutube等に掲載する場合、長時間の動画は嫌われる傾向があります。このため5～10分程度に編集してご提供いたします。": "When posting seminar videos on YouTube, etc., long videos tend to be disliked. Therefore, we will edit and provide them in about 5 to 10 minutes.",
  "セミナー申込者の内、当日欠席された方に対して、当日の動画を視聴していただきます。": "For those who registered for the seminar but were absent on the day, we will allow them to view the day's video.",
  "@14,500円/10,000円": "Majisemi Representative Terada will facilitate presentations, discussions, and panel discussions at your seminar. Please consult on the theme.",
  "過去マジセミで開催した録画を使って、手間なく追加のウェビナーを開催します。": "Using recordings from past Majisemi events, we will hold additional webinars without hassle.",
  "２０万円": "200,000 yen",
  "過去に貴社のウェビナーにお申し込みいただいた方（貴社の見込み客）に対して、より商談（アポ）につながるテーマ（他社比較、製品紹介、デモなど）を企画し、開催します。": "We will plan and hold a theme that leads to more business discussions (appointments) for those who have previously registered for your webinars (your prospective customers), such as competitor comparisons, product introductions, demos, etc.",
  "貴社セミナーの運営を代行します。申込みページの作成、申込者の管理、Zoomの貸出、当日の司会進行、など一連の作業を代行します。（集客は含まれません。貴社にて集客していただきます。）": "We will handle the operation of your seminar. We will take care of tasks such as creating the registration page, managing registrants, lending Zoom, and moderating on the day. (Attracting attendees is not included. Please handle it yourself.)",
  "マジセミ代表 寺田による": "Presentation by Majisemi representative Terada",
  "30万円～": "300,000 JPY and up",
  "※30分～1時間程度": "*1 SEO article creation and summary video creation can be conducted up to 4 times a year. Additional options can be purchased for more.",
  "マジセミ代表 寺田が、貴社セミナーでのプレゼンや対談、パネルディスカッションのファシリテーターを行います。テーマはご相談ください。": "Majisemi representative Terada will facilitate presentations, discussions, and panel discussions at your seminar. Please consult with us regarding the theme.",
  "“エバンジェリストAI”デジタル寺田による基調講演代行": "*3 Includes monthly activity costs for Majifollow Plus. A success fee of 30,000 yen per appointment is charged separately.",
  "10万円": "*4 The additional attendee slot gift benefit is granted one year after joining Majisemi Club and every year thereafter in the same month.",
  "生成AIを活用した“エバンジェリストAI”デジタル寺田が、貴社のウェビナーで基調講演を行います。": "\"Evangelist AI\" Digital Terada, utilizing generative AI, will deliver a keynote speech at your webinar.",
  "1本5万円～": "50,000 JPY per video and up",
  "※10本単位、初期費用別": "※In units of 10 sessions, excluding initial costs",
  "Youtubeの検索や、Googleの動画検索で上位表示を狙うための施策です。マジセミが貴社専用のAIアバターを作成、用語解説の動画コンテンツを作成します。原稿も納品、ブログ活用も可能です。": "This is a strategy to aim for top rankings in YouTube searches and Google video searches. Majisemi will create a custom AI avatar for your company and produce video content explaining terms. Scripts can also be delivered, and blog utilization is possible.",
  "50万円～": "500,000 JPY and up",
  "※初期費用別": "*Excluding initial costs",
  "貴社の製品の強みを強力に認知させるための競合製品比較動画を作成します。マジセミが貴社専用のAIアバターを作成、製品比較動画コンテンツを作成します。ウェビナーでの配信も可能です。": "We will create a competitive product comparison video to strongly recognize the strengths of your product. Majisemi will create a dedicated AI avatar for your company and produce product comparison video content. Distribution via webinars is also possible.",
  " キャンセル料金": "Cancellation fees",
  "全てのサービスにおいて、マジカン（マジセミ管理画面）から「本申込」をしていただいた後、又は発注書・申込書を受領した後にキャンセルされた場合、100%のキャンセル料金が発生します。": "For all services, if you cancel after making a \"formal application\" through Majikan (Majisemi management screen) or after we receive the order form/application form, a 100% cancellation fee will be charged.",
  "但し、ウェビナー開催については、ビジターは20名分のキャンセル料金、マジセミ倶楽部においては30名分の集客枠の消費を上限とします。": "However, for webinar events, the cancellation fee is capped at the equivalent of 20 visitors for general visitors and 30 slots for Majisemi Club members.",
  "マジフォロについては、ビジターの場合は20名分、マジセミ倶楽部の場合は30名分のキャンセル料金を上限とします。": "For Majifolo, the cancellation fee is capped at the equivalent of 20 visitors for general visitors and 30 slots for Majisemi Club members.",
  "ウェビナー開催において、タイトル、告知文などの調整が遅れて、ウェビナーの公開が開催日の１０営業日前の17時までに行えなかった場合、キャンセルの扱いとし上記キャンセル料金をご請求いたします。": "If adjustments to the title, announcement text, etc., are delayed and the webinar cannot be published by 5:00 PM, 10 business days before the event date, it will be treated as a cancellation and the above cancellation fee will be charged.",
  "マジセミ倶楽部の退会時、集客枠残について返金できません。": "No refunds will be given for remaining attendee slots upon withdrawal from Majisemi Club.",
  "マジセミ倶楽部の主旨を鑑み、マジセミ倶楽部の契約開始から１年以内の解約の場合、ペナルティを設定させていただいております。ご了承ください。（ビジターの料金との差額をご請求いたします）": "Considering the purpose of Majisemi Club, a penalty is set for cancellations within one year from the start of the Majisemi Club contract. Please understand. (We will charge the difference from the visitor fee)",
  "開催4週間前を過ぎての発注は、料金が割り増しになります。": "Orders placed less than 4 weeks before the event will incur a surcharge.",
  "上限指定": "Upper limit specification",
  "■予算の状況": "■ Budget situation",
  "■セミナー（ウェビナー）の目的／課題": "■ Purpose/challenges of seminars (webinars)",
  "なぜ「ウェビナー」なのか？": "Why webinars?",
  "BtoBマーケティングにおけるウェビナーの役割": "The role of webinars in B2B marketing",
  "製品・サービスを絞って": "Focusing on products/services",
  "評価・選定、稟議": "Evaluation, selection, internal approval",
  "製品・サービスの": "Products/services",
  "候補を捜す": "Searching for candidates",
  "競合よりもお客様に早く接触し、課題解決をサポートする": "Reach out to customers faster than competitors and support problem-solving",
  "数社～十数者程度の検討の候補に入り、２～３社の最終候補に残る": "Be included in the consideration set of several to a dozen companies, and remain as one of the final 2-3 candidates",
  "２～３社の最終候補から自社を選んでもらう": "Be chosen from the final 2-3 candidates",
  "リアル展示会": "In-person trade show",
  "オンラインイベント": "Online event",
  "課題に気づかせる。": "Make them aware of the issue.",
  "課題について深く理解させる。": "Help them deeply understand the issue.",
  "競合よりもお客様に先に接触し、自社を知ってもらう。": "Reach out to customers before competitors and make them aware of our company.",
  "Webサイト": "Website",
  "オンデマンド": "On-Demand"
}